/* Localized versions of Info.plist keys */

CFBundleName = "Application1";
CFBundleGetInfoString = "Application1 version 0.1, Copyright 2009 Rodrigo Lazoti.";
NSHumanReadableCopyright = "Copyright 2009 Rodrigo Lazoti.";
